<section class="features-box">
	<div class="feature leftside" id="newmenu">
		<header>رسانه ی هوشمند رستوران</header>
		<div class="feature-desc">
			این منوی دیجیتال، اون چیزی که تا الان با این اسم میشناختید نیست. برای اینکه بعد از 200 سال، از منوی کاغذی به منویی متناسب با تکنولوژی روز نقل مکان کنیم، نیاز به مقدماتی هست که ما همه ی اون ها رو فراهم کردیم.
مِ‌نیو برای کار کردن نیاز به شرایط خاصی نداره، برای همه ساده و قابل دسترسیه و گذشته از ظاهر زیبای خودش میتونه به ظاهر دلخواه شما دربیاد. اینا حداقل ویژگیهایی که یه منوی دیجیتال واقعی باید در رقابت با منوی کاغذی داشته باشه
داشبورد مدیریت مِ‌نیو با طراحی و تجربه ی کاربری بالا، به رستوران دار اجازه میده تا بر تک تک جزییات منوی دیجیتال خود کنترل کامل داشته باشه و در زمان نیاز به راحتی تغییرات رو ایجاد کنه.

		</div>
	</div>
	<div class="feature rightside" id="foodinfo">
		<header>غذا فقط یک اسم نیست</header>
		<div class="feature-desc">
			هر غذای رستوران یک محصول از شماست. اجازه بدید مشتریاتون محصولات شما رو بهتر بشناسند. مِ‌نیو یک ابزار با امکانات بیشمار، برای معرفی بهتر غذاهای شما از طریق ارائه محتواست. با این ابزار نامحدود، کلی عکس، ویدیو و توضیحات رو برای هر محصول تعریف کنید و مشتریان رو مشغول شناخت دنیای منویی کنید که تک تک غذاهاش رو با دقت و زحمت زیاد در اون جا دادید.
دردسر تغییر منو و هزینه های اون با دیجیتاله شدن دیگه معنی نداره. ما مشتریان شما رو به بهترین نحو از وجود مِ‌نیو آگاه میکنیم و شما میتونید در یک چشم به هم زدن، قیمت محصولات در منوی دیجیتال و یا هر چیز دیگری که نیازه به اطلاعشون برسونید رو بدون هزینه برای اونها تغییر بدید.
		</div>
	</div>
	<div class="feature" id="knowledge">
		<header>دادن سفارش با نهایت دانش</header>
		<div class="feature-desc">
			مسلما اگر مشتریان بتونن با اطمینان بیشتری سفارش بدن خوشحالتر میشن. شما میتونید این فرصت رو با تعریف مشخصات بیشتر و جزئی تر برای غذاهاتون به اونا بدید که فقط از طریق منوی دیجیتال ممکنه.
درواقع بعد از اینکه مشتری ها، محصولات شما رو بهتر شناختن، امکاناتی همچون نمایش کالری(چربی، پروتئین و غیره) با ظاهری زیبا، اتمام موجودی غذا و یا نظرات دیگران به کمک اونا میان تا بتونن سفارش هوشمندانه تری داشته باشن.
واقعا حس خوبیه که بشه سوالات تکراری مشتریان از گارسون ها رو به صحبت های مفیدتر گارسون با مشتری تغییر جهت بدید!
		</div>
	</div>
	<div class="feature rightside" id="ucontent">
		<header>پایانی وجود ندارد</header>
		<div class="feature-desc">
			منوی دیجیتال، مسلما منوی کاغذی نیست! و درنتیجه به اینجاها ختم نمیشه. مِ‌نیو مرتبا در حال پیشرفته تا شما بتونید امکانات جالب بیشتری رو به مشتریانتون ارائه بدید و اونها رو سرگرم گردش در منوی دیجیتالتون کرده و از این طریق رضایت بیشتری برای اونها فراهم کنید. رضایتی که در برندینگ شما و بازده درآمدتون تاثیر داره و سرویس های زیادی در حال حاضر برای برقراری این هدف در رستوران شما تعبیه شده.
مثل این سورپرایز برای مشتریای بین المللی شما و توریست هایی که بعد از خارج شدن از رستورانتون نظرات خودشون رو در فضای اینترنت پخش میکنن: اونها از این به بعد میتونن به زبان خودشون اطلاعات بسیار بیشتری از غذای شما و فرهنگ غذایی ما داشته باشن، بدون اینکه نیاز باشه بیش از حد، گارسون های گران قیمت استخدام کنید یا منوی کاغذیتون رو به پنج زبان مختلف چاپ کنید!
		</div>
	</div>
	<div class="feature" id="buymode">
		<header>با لذت خرید کنید</header>
		<div class="feature-desc">
			مِ‌نیو شروعی بی نظیر برای افزایش رضایت مشتری، کاهش هزینه ها، افزایش درآمد و مدیریت کارآمدتر شماست. ما مرتبا با به روز رسانی های متعدد و خدمات صمیمانه، شما رو در مسیر دستیابی هرچه بیشتر به این موارد همراهی میکنیم.
ما برای هر مشکل احتمالی شما در کنارتان هستیم. هر زمان که نیاز داشته باشید ما بصورت حضوری و بدون هزینه مفتخر به خدمت رسانی به شما خواهیم بود. 
متخصصان ما شما رو در زمینه مهندسی منو و تاثیر گذاری بیشتر با ایجاد تغییرات مداوم در منوی دیجیتالتون به منظور افزایش درآمد، راهنمایی خواهند کرد؛ چیزی که در منوی کاغذی امکان پذیر نیست
ضمن اینکه یک ماه فرصت تست و بازگردانی وجه به شما داده میشه.
		</div>
	</div>
</section>