@extends('layout.test2')
@section('content')
<h1 class="page-header text-center">
	آشنایی با فرایند بازرسی
</h1>
<div class="row">
	<div class="col-xs-12">
		<div class="well well-lg" style="font-size: 18px">

بازرسی بعنوان مرحله اول نظارت که وظیفه فراهم سازی اطلاعات معتبر و روا و قابل اطمینان را به عهده دارد، نیازمند بکارگیری روشهای علمی تحقیق و بازرسی است.

مقدمه

وجود یک نظام نظارتی هماهنگ و سازگار همواره مورد نظر سازمان های اثربخش و موفق بوده است. دستیابی به چنین سیستم نظارتی، نیازمند به کارگیری روش ها و شیوه های علمی بازرسی یا استفاده از ابزار تحقیق علمی است.

در واقع بازرس را باید به عنوان محقق، تلقی نمود و فرایند بازرسی را جهت دستیابی به پاسخ های قابل اطمینان بایستی بعنوان یک فرآیند علمی تحقیق به شمار آورد و بازرسی را با تکیه بر اصول علمی گزارش نویسی، شفاف سازی و دقت در تهیه گزارش ها، مورد نظر قرار داد.




		</div>

		<a href="/pipe/bazresi" class="btn btn-block btn-primary">
	مراجعه به بخش بازرسی
</a>


	</div>
</div>
@endsection



